"_AppRaterMessageTitle" = "为“%@”评分";
"_AppRaterAppMessage" = "如果你觉得“%@”很好用，可否为其评一个分数？评分过程只需花费很少的时间。感谢你的支持！";
"_AppRaterGameMessage" = "如果你觉得“%@”很好玩，可否为其评一个分数？评分过程只需花费很少的时间。感谢你的支持！";
"_AppRaterCancelButton" = "不了，谢谢";
"_AppRaterRateButton" = "现在去评分";
"_AppRaterRemindButton" = "稍后再说";
